{"meta":{"title":"How the Federal Income Tax System Can Worsen Racial Disparities","description":"Reforms to the child tax credit, capital gains tax, and other policies could make the","date":"February 14, 2024","url":"https://apps.urban.org/features/federal-income-tax-system-can-worsen-racial-disparities","url_ending":"federal-income-tax-system-can-worsen-racial-disparities","url_staging":"https://apps-staging.urban.org/features/mapping-structural-racism-federal-income-tax/","authors":["Aravind Boddupalli","Elaine Maag"],"keywords":["Taxes and budgets","Economic mobility and inequality","Families","Race and equity","Wealth and financial well-being","Social safety net","Child Tax Credit","Earned income tax credit","Families with low income","Federal tax issues and reform proposals","Housing subsidies","income and wealth distribution","individual taxes","Race, gender, class, and ethnicity","Racial and ethnic disparities","Racial wealth gap","Structural racism","Taxes and social policy","US tax issues","Wealth gap","Wealth inequality","Economic well-being","Federal budget and economy","Fiscal policy","Homeownership","Inequality and mobility","Racial barriers to accessing the safety net","Racial inequities in economic mobility","Refundable tax credits","Retirement","Asset and debts"]},"content":[{"type":"scrolly","bg":"IntroScrolly","startOffset":"0.5","slides":[{"type":"headline","title":"How the Federal Income Tax System Can Worsen Racial Disparities","pubdate":"February 14, 2024"},{"type":"text","value":"The federal income tax can be a powerful tool for reducing racial inequities. As designed, it often falls short of its promise."},{"type":"text","value":"For centuries, people of color in the US have been <a target=\"_blank\" href=\"https://next50.urban.org/question/structural-racism.html\">excluded from crucial pathways of opportunity</a> and upward mobility, resulting in deep racial inequities in wealth and income."},{"type":"text","value":"In 2022, a typical White family had net wealth five to six times higher than that of Black and Latine families. Although Asian families had the highest net wealth of all families on average, <a target=\"_blank\" href=\"https://www.americanprogress.org/article/wealth-inequality-among-asian-americans-greater-than-among-whites/\">significant wealth disparities</a> exist among Asian families by <a target=\"_blank\" href=\"https://www.nationalcapacd.org/data-research/inequality-and-diversity-not-universal-success-marks-the-economic-reality-of-the-asian-american-community-2-2/\">national origin</a>."},{"type":"text","value":"Families of color are also more likely to live in poverty compared with White families."},{"type":"text","value":"In 2022, 23 percent of Native American people, 19 percent of Latine people, 17 percent of Black people, and 12 percent of Asian people lived in poverty, compared with 9 percent of White people."},{"type":"text","value":"The federal individual income tax—and the programs it funds—helps reduce some of these inequities."},{"type":"text","value":"Overall, the individual income tax is <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/briefing-book/are-federal-taxes-progressive\">progressive</a>, meaning people with higher incomes face higher effective tax rates. This works to <a target=\"_blank\" href=\"https://www.cbo.gov/publication/59757#_idTextAnchor004\">reduce some of the gaps</a> between families with low and high incomes. Furthermore, the roughly $2 trillion raised from federal individual income taxes each year helps fund <a target=\"_blank\" href=\"https://fiscaldata.treasury.gov/americas-finance-guide/federal-spending/#spending-categories\">critical social safety net and health care programs</a> that support children and families with low incomes."},{"type":"text","value":"The federal government also provides tax breaks—or <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/feature/tax-expenditures\">tax expenditures</a>—that help alleviate racial inequities among working families with lower incomes, such as the earned income tax credit (EITC) and the child tax credit (CTC)."},{"type":"text","value":"However, some tax expenditures <a target=\"_blank\" href=\"https://apps.urban.org/features/race-and-taxes/\">exacerbate inequities</a> in wealth and income."},{"type":"text","value":"For example, income from investments (such as stocks, businesses, or real estate) is generally taxed at lower rates than income from salaries or wages."},{"type":"text","value":"These preferential rates <a target=\"_blank\" href=\"https://home.treasury.gov/news/featured-stories/disparities-in-the-benefits-of-tax-expenditures-by-race-and-ethnicity\">disproportionately benefit White taxpayers</a>."},{"type":"text","value":"They are also some of the largest federal tax expenditures. In 2023, they cost nearly $150 billion."},{"type":"text","value":"Ultimately, federal income tax policies and practices could do more to reduce racial inequities.<br /><br /> In this feature, we explore four key issues in the tax code, as well as reforms that could help support the prosperity of all families."}]},{"type":"section-break","number":"1","subhead":"Lower tax rates for capital gains and retirement savings overwhelmingly benefit wealthy White families"},{"type":"text","value":"White families hold nearly every <a target=\"_blank\" href=\"https://www.federalreserve.gov/econres/notes/feds-notes/greater-wealth-greater-uncertainty-changes-in-racial-inequality-in-the-survey-of-consumer-finances-accessible-20231018.htm#fig5\">type of asset</a> (such as retirement accounts and businesses) at higher rates than families of color. As such, White families benefit more when incomes from these assets are taxed at lower rates."},{"type":"text","value":"Capital gains—profits from sales of dividends and assets such as shares of stocks, business investments, or real estate held for a year or more—are <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/briefing-book/how-are-capital-gains-taxed\">taxed at lower rates</a> than income from wages and salaries. In addition, capital gains are taxed only when “realized,” or when the underlying asset is sold and not taxed at all if the asset is held until death. When someone inherits capital, they benefit from the “step-up in basis” provision: the inheritor must only pay taxes on the amount the asset increased since the point of inheritance, rather than the point of original purchase. This largely <a target=\"_blank\" href=\"https://www.washingtonpost.com/outlook/2021/09/16/stepped-up-basis-race/\">benefits White taxpayers</a> who are <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/publications/racial-disparities-treatment-capital-income-federal-individual-income-tax\">more likely to be wealthy</a> and to receive inheritances."},{"type":"datawrapper","chartId":"SvuYJ","title":"Lower Tax Rates on Investment Income Are More Likely to Benefit White Families","label":"A stacked column chart that shows investment income made up about 12 percent of White families’ expanded cash income, but only 3 percent of Black families’ income and 5 percent of Latine families’ income in 2019."},{"type":"text","value":"The US Department of the Treasury estimates that <a target=\"_blank\" href=\"https://home.treasury.gov/system/files/131/WP-122.pdf\">92 percent (PDF)</a> of the tax value of the preferential treatment of long-term capital gains went to White families in 2023, though White families represent only 67 percent of all families in the US. Recent research has shown this racial disparity has been a <a target=\"_blank\" href=\"https://www.nber.org/papers/w30101\">major driver of the widening racial wealth gap</a> in the US since the 1980s."},{"type":"text","value":"Compared with workers of color, White workers are also more likely to have jobs offering employer-sponsored retirement accounts and more likely to save money. Discrimination in labor and capital markets has <a target=\"_blank\" href=\"https://www.nber.org/papers/w30101\">disproportionately</a> funneled people of color into low-paying jobs with less access to benefits. In 2022, <a target=\"_blank\" href=\"https://www.federalreserve.gov/econres/scf/dataviz/scf/chart/#series:Retirement_Accounts;demographic:racecl4;population:1,2,3,4;units:have\">62 percent</a> of White families had a retirement account, compared with 35 percent of Black families and 28 percent of Latine families. Among those families with retirement accounts, the median account value was $100,000 for White families, $56,000 for Latine families, and $39,000 for Black families."},{"type":"text","value":"Because investment income from most retirement accounts is <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/briefing-book/what-kinds-tax-favored-retirement-arrangements-are-there\">effectively not taxed</a>, workers with access to traditional employer pensions, individual retirement accounts (IRAs), or 401(k) plans can accumulate substantial savings without incurring annual tax bills."},{"type":"text","value":"The lower tax rates for both capital gains and retirement savings cost the federal government <a target=\"_blank\" href=\"https://home.treasury.gov/system/files/131/Tax-Expenditures-FY2024-update.pdf\">hundreds of billions of dollars (PDF)</a> in forgone tax revenue in the 2023 fiscal year. In effect, the government subsidizes wealth accumulation largely for those who have more wealth, while raising less revenue to fund government programs that could boost the economic prosperity of others."},{"type":"bubblechart","title":"Tax Breaks for Retirement Savings and Capital Gains Cost the Federal Government Billions in Potential Tax Revenue","subtitle":"Costs by specific tax provision, fiscal year 2023","source":"US Department of the Treasury. 2023. “Tax Expenditures: FY 2024 (Updated March 2023).” Washington, DC: US Department of the Treasury.","notes":"Dollar amounts reflect costs of both the individual income and corporate income tax provisions. The sum of the Treasury's estimates of the “capital gains (except agriculture, timber, iron ore, and coal)” and “treatment of qualified dividends” provisions is $153 billion.","label":"A bubble chart of the cost of federal tax breaks that shows the government is spending billions on tax breaks that disproportionately benefit White families. Preferential rates for certain capital gains and qualified dividends cost the government $150 billion, and net exclusions for pension contributions and earnings cost $185 billion."},{"type":"text","value":"Policymakers could reduce racial inequities by taxing all capital gains at the same rates as income from wages and salaries and ensuring heirs pay tax on the accrued capital gains of assets they inherit."},{"type":"text","value":"To <a target=\"_blank\" href=\"https://www.aarp.org/retirement/planning-for-retirement/info-2023/ideas-to-reduce-racial-wealth-gap.html\">reduce disparities in retirement savings</a>, policymakers could consider reforms that expand access to tax-preferred accounts, such as automatic enrollment in all workplace retirement plans and state-facilitated IRAs for employees that do not have access to a plan through their employer. Making the <a target=\"_blank\" href=\"https://cri.georgetown.edu/wp-content/uploads/2020/12/CRI-ESI-Report-Benefits_of_Universal_Access_FINAL.pdf\">Saver’s Credit (PDF)</a> refundable could also help more low- and middle-income families save for retirement."},{"type":"section-break","number":"2","subhead":"Tax subsidies for homeownership worsen historical racial inequities in housing"},{"type":"text","value":"A home is, on average, the most valuable asset a family owns, making homeownership one of the most common ways families build wealth. However, many racist policies and practices—including residential segregation, discriminatory <a target=\"_blank\" href=\"https://www.nyc.gov/assets/doh/downloads/pdf/cmo/racial-wealth-gap-health-equity.pdf\">government and private-sector lending practices (PDF)</a> that worked against Black families, the <a target=\"_blank\" href=\"https://www.history.com/news/native-american-genocide-california-apology\">murder and displacement of Native Americans</a>, and <a target=\"_blank\" href=\"https://calendar.eji.org/racial-injustice/may/03\">laws prohibiting Asian immigrants from purchasing land</a>—have severely limited access to homeownership for families of color. Today, Black and Latine people continue to face <a target=\"_blank\" href=\"https://www.urban.org/urban-wire/what-different-denial-rates-can-tell-us-about-racial-disparities-mortgage-market\">higher mortgage denials</a> than White people."},{"type":"text","value":"As of 2022, <a target=\"_blank\" href=\"https://www.federalreserve.gov/econres/scf/dataviz/scf/table/#series:Primary_Residence;demographic:racecl4;population:all;units:have\">73 percent of White families</a> owned homes, compared with 51 percent of Latine families and 46 percent of Black families. Furthermore, homes owned by Black families <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/publications/racial-disparities-treatment-capital-income-federal-individual-income-tax\">are valued lower</a> than those owned by White families. Consequently, tax subsidies for homeowners end up disproportionately benefiting White families, who are not only more likely to have higher incomes and wealth but also own higher-valued homes."},{"type":"text","value":"The tax code offers several tax breaks to homeowners. Homeowners have the option to itemize several of the tax deductions they claim—such as mortgage interest payments and local property taxes—to lower their tax burden. However, most families with low and middle incomes do not have enough itemized deductions to take advantage of this tax break. As a result, <a target=\"_blank\" href=\"https://home.treasury.gov/system/files/131/WP-122.pdf\">84 percent (PDF)</a> of the benefit from the mortgage interest deduction goes to White families."},{"type":"text","value":"If a taxpayer sells a home that is their primary residence, the tax code also subsidizes profits from the sale. For example, married homeowners who sell a personal residence they’ve lived in for at least two of the last five years may exclude up to $500,000 in capital gains from their taxable income. Other taxpayers may exclude up to $250,000."},{"type":"text","value":"A lesser-known tax advantage for homeowners is the income exclusion for the rental value of the property. When a person owns a home and rents it out to someone else, the homeowner is taxed by the federal government on the income they earn from rent payments. In contrast, if a person resides in their own home, they do not have to count the rental value of their home as taxable income. Treasury estimates that this tax exclusion will cost the federal government <a target=\"_blank\" href=\"https://home.treasury.gov/system/files/131/Tax-Expenditures-FY2024-update.pdf\">$134 billion in 2023 (PDF)</a>."},{"type":"text","value":"Overall, these subsidies <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/briefing-book/do-existing-tax-incentives-increase-homeownership\">have likely not increased homeownership</a> as originally intended. Instead, they have supported those with middle and higher incomes who are already more likely to own homes and spend more on housing. <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/publications/racial-disparities-treatment-capital-income-federal-individual-income-tax\">Alternatives exist</a> that could both advance equity and encourage homeownership, rather than subsidize homeownership for people already able to afford a home."},{"type":"section-break","number":"3","subhead":"Tax credits for families help reduce some racial inequities but provide limited benefits for those with the lowest incomes"},{"type":"text","value":"Each year, the earned income tax credit (EITC) and the child tax credit (CTC) <a target=\"_blank\" href=\"https://www.census.gov/library/publications/2023/demo/p60-280.html\">lift millions of people out of poverty</a>. Combined, these tax credits <a target=\"_blank\" href=\"https://home.treasury.gov/system/files/131/WP-122.pdf\">disproportionately benefit families of color (PDF)</a>."},{"type":"text","value":"However, <a target=\"_blank\" href=\"https://www.journals.uchicago.edu/doi/10.1086/717959\">certain design choices</a> stop the credits from supporting families with the lowest incomes. That’s because the amount of benefits a family receives is based on how much they earn and their total income. The credit amounts initially rise as earnings rise, reach their maximum, and then phase out as income rises."},{"type":"scrolly","bg":"TaxScrolly","startOffset":"0.75","slides":[{"type":"text","value":"Consider, for example, a <strong>married couple with two children</strong>. Let’s assume <strong>all their income is from earnings</strong>."},{"type":"text","value":"To qualify for the <span class=\"annotation-highlight\">maximum EITC benefit</span>, the family must earn at least $16,510 and no more than $28,120 in 2023."},{"type":"text","value":"As a result of this design choice, the EITC has been shown to reduce longstanding economic racial inequities among families <a target=\"_blank\" href=\"https://www.journals.uchicago.edu/doi/abs/10.1086/717959\">at the 25th and 50th percentiles of the income distribution</a>."},{"type":"text","value":"To claim the <span class=\"annotation-highlight\">maximum CTC benefit</span> for 2023, the married couple must make at least $35,700 and no more than $400,000."},{"type":"text","value":"According to a Treasury analysis, the CTC disproportionately <a target=\"_blank\" href=\"https://home.treasury.gov/system/files/131/WP-122.pdf\">benefits Latine families (PDF)</a> and provides somewhat proportional benefits for Black families and White families."},{"type":"text","value":"<strong>Combined</strong>, these tax credits can deliver a maximum of $9,846 in refundable and nonrefundable benefits to the family."},{"type":"text","value":"As designed, both credits work to narrow racial income gaps among families with low and middle incomes."},{"type":"text","value":"However, <strong>for families at the lowest income levels, these credits deliver little to no benefits</strong>."},{"type":"text","value":"For example, the married couple with two children must earn at least $1 to qualify for the EITC. And they will only receive <span class=\"annotation-highlight\">partial EITC benefits</span> if they make less than $16,510."},{"type":"text","value":"Similarly, the family is not eligible for the CTC if they earn less than $2,500, the minimum earning requirement. And they will only receive <span class=\"annotation-highlight\">partial CTC benefits</span>if they make less than $35,700."},{"type":"text","value":"In effect, the phase-in of both benefits, as well as the CTC’s minimum earning requirement, prevent families with very low incomes from receiving full benefits."},{"type":"text","value":"As such, the design of the EITC and CTC can magnify past and present racial inequities among Native American, Black, and Latine families, who face the highest level of unemployment and are crowded into the lowest-paying jobs."}]},{"type":"text","value":"Under the CTC’s current rules, <a target=\"_blank\" href=\"https://www.journals.uchicago.edu/doi/abs/10.1086/717919\">only about half</a> of Black and Latine children are eligible for the full benefit, compared with three-quarters of White children. A similar pattern exists with the EITC: it fails to reduce the <a target=\"_blank\" href=\"https://www.journals.uchicago.edu/doi/10.1086/717959\">Black–White income gap</a> in the bottom tenth of the income distribution."},{"type":"datawrapper","chartId":"Zlqpr","title":"About Half of Black and Latine Children Are Not Eligible for the Full Child Tax Credit","label":"A stacked column chart showing child tax credit eligibility by race. Based on how the child tax credit is designed, less than half of Black and Latine children are eligible for the full credit compared to 74 percent of White children."},{"type":"text","value":"<a target=\"_blank\" href=\"https://www.taxpolicycenter.org/model-estimates/children-and-other-dependents-receipt-child-tax-credit-and-other-dependent-tax\">Nearly 19 million children</a> live in families that do not receive the full CTC because their caregivers do not earn enough. This can include grandparents who are responsible for raising their grandchildren, parents with disabilities, parents who are in school, or <a target=\"_blank\" href=\"https://www.theatlantic.com/family/archive/2024/01/america-failed-parents-rich-countries-raising-kids/677023/\">parents who cannot find child care</a> for young children. In effect, the minimum earning requirement and phase-in of benefits act as a form of work requirement—a concept that often reflects <a target=\"_blank\" href=\"https://economicsecurityproject.org/resource/a-killer-stereotype/\">racially biased ideas</a> of poverty and “<a target=\"_blank\" href=\"https://www.urban.org/urban-wire/poverty-results-structural-barriers-not-personal-choices-safety-net-programs-should-reflect-fact\">individual deservingness</a>.”"},{"type":"text","value":"As the CTC expansion in 2021 showed, removing the minimum earning requirement and phase-in of benefits would dramatically boost families’ economic security. Enacted as part of the American Rescue Plan Act, the expanded CTC alone lifted <a target=\"_blank\" href=\"https://www.census.gov/library/stories/2022/09/record-drop-in-child-poverty.html\">2.1 million children out of poverty</a>, including 600,000 Black children, 752,000 Latine children, and 649,000 White children in 2021. Furthermore, the expanded CTC <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/publications/child-tax-credit-recipients-experienced-larger-decline-food-insecurity-and-similar\">did not result in significant differences</a> in rates of employment between those who did or did not receive the credit. This finding suggests that lawmakers could provide more assistance to families with little or no earnings without notable harm to the labor market."},{"type":"section-break","number":"4","subhead":"Black taxpayers are three to five times more likely to be audited by the IRS than other taxpayers"},{"type":"text","value":"Each year, a significant share of taxpayers fail to voluntarily pay the total amount of taxes owed to the IRS by the deadline. The IRS projects that the gross tax gap—or the difference between the amount of taxes owed on 2021 income and the amount of taxes actually paid—totaled <a target=\"_blank\" href=\"https://www.irs.gov/pub/irs-pdf/p5869.pdf\">$688 billion (PDF)</a>."},{"type":"text","value":"Audits are one of many administrative and enforcement practices the IRS uses to combat the underreporting of income and ultimately reduce the tax gap. However, over time, the IRS has been constrained in its capacity to audit due to staffing and budgetary shortfalls. As a result, audits of all taxpayers have <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/publications/effect-tax-enforcement-revenues\">fallen in recent decades</a>, with audits of taxpayers with high incomes—who tend to have more complex tax returns—decreasing most significantly."},{"type":"text","value":"At the same time, the IRS continues to audit those that claim the EITC on their tax returns at <a target=\"_blank\" href=\"https://www.documentcloud.org/documents/6430680-Document-2019-9-6-Treasury-Letter-to-Wyden-RE.html\">relatively higher rates</a> than other low- and middle-income taxpayers. Recent research has also shown that Black taxpayers are <a target=\"_blank\" href=\"https://siepr.stanford.edu/publications/working-paper/measuring-and-mitigating-racial-disparities-tax-audits\">more likely to be audited</a> than other taxpayers at every income level. The IRS does not collect race and ethnicity information from taxpayers, so the source of these disparities is still being evaluated."},{"type":"Datawrapper","chartId":"4d4wN","label":"A line chart that shows at what rate the IRS audited Black taxpayers compared to all other taxpayers. Black taxpayers, particularly at lower income levels, were audited at much higher rates, compared to taxpayers of all other races."},{"type":"text","value":"The IRS has acknowledged these audit disparities and <a target=\"_blank\" href=\"https://www.nytimes.com/2023/09/18/us/politics/irs-audits-black-taxpayers.html\">announced plans</a> to revisit how it selects which returns are audited. Recent research suggests the IRS generates <a target=\"_blank\" href=\"https://www.nber.org/papers/w31376\">$12 for every $1</a> it spends auditing a taxpayer with income above the 90th percentile, but only $5 for every $1 on audits of those with incomes below the national median. By reforming its audit practices and leveraging new funds made available by the <a target=\"_blank\" href=\"https://www.irs.gov/newsroom/irs-announces-sweeping-effort-to-restore-fairness-to-tax-system-with-inflation-reduction-act-funding-new-compliance-efforts\">Inflation Reduction Act</a>, the IRS could generate more revenue and avoid exacerbating racial disparities."},{"type":"callout","subhead":"Tax reforms could help advance racial equity","text":[{"type":"text","value":"The impacts of the federal income tax are not race-neutral. Despite the tax code’s overall progressivity, certain policies and practices fail to adequately consider and correct for inequities in income and wealth between families of color and White families."},{"type":"text","value":"The federal income tax system is a powerful tool to advance equity, but it needs reforms to support all families. In line with the Biden Administration’s <a target=\"_blank\" href=\"https://www.whitehouse.gov/briefing-room/presidential-actions/2021/01/20/executive-order-advancing-racial-equity-and-support-for-underserved-communities-through-the-federal-government/\">Executive Order on Racial Equity</a>, policymakers, advocates, and tax administrators should consider how the effects of new and existing tax policies may vary by race and ethnicity."},{"type":"text","value":"<a target=\"_blank\" href=\"https://www.taxpolicycenter.org/taxvox/providing-changemakers-data-they-need-tackle-racial-inequities-us-tax-code\">Identifying</a>, confronting, and removing structural barriers to economic opportunity in the federal income tax system can help policymakers and advocates reshape federal resources and investments to better and more equitably support all children and families."}]}],"about":{"heading":"About the data","text":[{"type":"text","value":"In this interactive feature, we highlight how certain federal income tax policies and audit practices interact with racial inequities based on findings from prior research conducted by TPC, the US Department of the Treasury, and others."},{"type":"text","value":"The events and dates displayed on the timeline are drawn from <a target=\"_blank\" href=\"https://www.nytimes.com/interactive/2019/08/19/magazine/history-slavery-smithsonian.html\">The 1619 Project</a>, the <a target=\"_blank\" href=\"https://www.loc.gov/classroom-materials/immigration/native-american/\">Library of Congress</a>, and a report by the <a target=\"_blank\" href=\"http://nyc.gov/assets/doh/downloads/pdf/cmo/racial-wealth-gap-health-equity.pdf\">New York City Department of Health and Mental Hygiene (PDF)</a>."},{"type":"text","value":"The research presented here is not an exhaustive exploration of the ways in which taxes can reinforce structural racism. In particular, we do not highlight how basing a taxpayers’ filing status on their marital status can perpetuate <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/publications/racial-disparities-income-tax-treatment-marriage-oct-2023\">racial inequities</a>; how the tax exclusion of employer contributions to employees’ health insurance premiums, long-term care expenses, or Health Reimbursement Accounts is a large tax expenditure <a target=\"_blank\" href=\"https://home.treasury.gov/system/files/131/WP-122.pdf\">largely benefiting White families (PDF)</a>; how the tax treatment of <a target=\"_blank\" href=\"https://www.yalelawjournal.org/article/whose-child-is-this\">complex care arrangements for children</a> can exclude some Black and Latine families from claiming the CTC; and how citizenship requirements for the EITC hinder economic security for <a target=\"_blank\" href=\"https://communitychange.org/wp-content/uploads/2020/04/ITIN_EITC_Fact_Sheet_Tables_April_2020-002.pdf\">“mixed-status” immigrant families (PDF)</a>. Finally, other tax and revenue streams, such as federal payroll or estate taxes, or state and local fines and fees, can also exacerbate racial disparities."},{"type":"text","value":"We use the term “Latine” to refer to people of Hispanic or Latino origin. We recognize that this term may not be the preferred identifier for some, and we remain committed to using inclusive language whenever possible."},{"type":"text","value":"We also capitalize the term “White” to avoid perpetuating the notion of Whiteness as the standard or norm to which all other races and ethnicities are compared."}]},"reading":{"heading":"Additional Reading","items":["Bearer-Friend, Jeremy. 2022. “Colorblind Tax Enforcement.” New York University Law Review 2022 (97): 1–58. <a target=\"_blank\" href=\"https://ssrn.com/abstract=3890361\">https://ssrn.com/abstract=3890361</a>.","Brown, Dorothy. 2021. <a target=\"_blank\" href=\"https://www.penguinrandomhouse.com/books/591671/the-whiteness-of-wealth-by-dorothy-a-brown/\">The Whiteness of Wealth: How the Tax System Impoverishes Black Americans–and How We Can Fix It.</a> New York: Crown.","Dean, Steven A. 2022. “Filing While Black: The Casual Racism of the Tax Law.” Utah Law Review 2022 (4): 801–12. <a target=\"_blank\" href=\"https://dc.law.utah.edu/ulr/vol2022/iss4/5/\">https://doi.org/10.26054/0d-yc2g-4asd</a>.","Huang, Chye-Ching, and Roderick Taylor. 2019. “<a target=\"_blank\" href=\"https://www.cbpp.org/research/federal-tax/how-the-federal-tax-code-can-better-advance-racial-equity\">How the Federal Tax Code Can Better Advance Racial Equity.</a>” Washington, DC: Center on Budget and Policy Priorities.","Kijakazi, Kilolo, Jonathan Schwabish, and Margaret Simms. 2020. “Racial inequities will grow unless we consciously work to eliminate them,” <em>Urban Wire</em> (blog), Urban Institute, July 1, 2020, <a target=\"_blank\" href=\"https://www.urban.org/urban-wire/racial-inequities-will-grow-unless-we-consciously-work-eliminate-them\">https://www.urban.org/urban-wire/racial-inequities-will-grow-unless-we-consciously-work-eliminate-them</a>.","Urban-Brookings Tax Policy Center. 2020. “<a target=\"_blank\" href=\"https://www.taxpolicycenter.org/publications/racial-disparities-income-tax-treatment-marriage\">Racial Disparities and the Income Tax System.</a>” Washington, DC: Urban-Brookings Tax Policy Center.","Urban-Brookings Tax Policy Center. 2020. “<a target=\"_blank\" href=\"https://www.taxpolicycenter.org/feature/tax-expenditures\">Tax Expenditures</a>.” Washington, DC: Urban-Brookings Tax Policy Center.","Williamson, Vanessa. 2020. “<a target=\"_blank\" href=\"https://www.taxpolicycenter.org/publications/long-shadow-white-supremacist-fiscal-policy-0\">The Long Shadow of White Supremacist Fiscal Policy</a>.” Washington, DC: Urban-Brookings Tax Policy Center."]},"credits":{"heading":"Project credits","text":["<em>This interactive is funded by the Robert Wood Johnson Foundation. We are grateful to them and to all our funders, who make it possible for the Tax Policy Center to advance its mission. The views expressed are those of the authors and should not be attributed to the Urban Institute, the Brookings Institution, their trustees, or their funders. Funders do not determine research findings or the insights and recommendations of Tax Policy Center experts. More information on the Tax Policy Center’s funding principles is available <a target=\"_blank\" href=\"https://www.taxpolicycenter.org/support/funding-principles\">here</a>. Read Urban’s terms of service <a target=\"_blank\" href=\"https://www.urban.org/terms-service\">here</a>.</em>"],"items":[{"label":"research","content":"<a href=\"https://www.urban.org/author/aravind-boddupalli\" target=\"_blank\">Aravind Boddupalli</a>, <a href=\"https://www.urban.org/author/elaine-maag\" target=\"_blank\">Elaine Maag</a>*"},{"label":"Writing","content":"<a href=\"https://www.urban.org/author/dana-ferrante\" target=\"_blank\">Dana Ferrante</a>, <a href=\"https://www.urban.org/author/mara-pellittieri\" target=\"_blank\">Mara Pellittieri</a>, and <a href=\"https://www.urban.org/author/john-buhl\" target=\"_blank\">John Buhl</a>"},{"label":"Editing","content":"<a href=\"https://www.urban.org/author/alex-dallman\" target=\"_blank\"> Alex Dallman</a>"},{"label":"Design","content":"<a href=\"https://www.urban.org/author/christina-baird\" target=\"_blank\"> Christina Baird</a>"},{"label":"Data visualization and development","content":"<a href=\"https://www.urban.org/author/mitchell-thorson\" target=\"_blank\">Mitchell Thorson</a>"}],"githubUrl":"https://github.com/UrbanInstitute/federal-income-tax-system-can-worsen-racial-disparities"},"post_credit_lines":[{"text":"Photo: MoMo Productions/Getty Images"},{"text":"*Elaine Maag is a senior fellow in the Urban-Brookings Tax Policy Center and codirector of the Innovations in Cash Assistance for Children project. She is temporarily serving as tax policy advisor in the US Department of Treasury Equity Hub. Work for this project was completed prior to her appointment."}]}